<template>
  <div class="verif-business-rocesses">
    <h2 class="title">数据异常核查业务流程</h2>
    <p>1、运监人员将需现场核查的逆变器相关信息的工单上报工作群，并通知核查人员。</p>
    <p>2、核查人员根据核查工单，应在规定时间内到现场核查处理。</p>

    <p>3、核查人员根据现场处理情况填写工单。并将工单和现场影像佐证资料上传工作群。</p>
    <p> 4、运监人员将核查人员上传的工单和现场影像资料佐证资料下载存档并输入分析数据库。</p>
    <p>5、核查人员未能及时接工单核查，主管经理应及时督促。</p>
    <p>6、核查人员现场不能解决的问题，应及时向主管经理汇报，主管经理要及时协调处理。</p>
    <p>7、运监人员应按周、按月做好异常数据核查的统计分析工作，形成报表上传工作群。</p>
    <p>8、确定现场核查人员名单，到现场处理缺陷必须有两个人，一个人操作另一个人监护。同时着装必须符合安全要求 。
      要穿绝缘鞋、戴绝缘手套，安全帽、护目镜等。做好现场安全措施， 根据现场实际情况，
      尤其要做好直流汇流线拆除、逆变器交流直流侧、
      分路并网开关或总并网开关的停电工作。</p>

  </div>
</template>

<script setup lang="ts">

</script>

<style scoped>
.verif-business-rocesses {
  .title {
    text-align: center;
  }

}
</style>
